/* Localized versions of Info.plist keys */

CFBundleName = "Simple Outline";
CFBundleShortVersionString = "Simple Outline version 1.0";
CFBundleGetInfoString = "Outline Example version 1.0, Copyright 2002 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2002 Apple Computer, Inc.";
